const images = [
    {
      image:'/assets/images/gallery/1.png',
      date:'2023.00.00',
      name:'SW. Hwang',
      place: '일본 삿포로 료칸',
      desc: '역대급 한파가 밤을 지새웠던 어느 날, 삿포로의 마루코마 료칸에서 여행 중 새벽에 눈을 떴다. 잠에서 깨어 밖으로 나왔을 때, 그곳은 쌀쌀한 겨울의 공기로 가득했다.\n공기는 건조하면서도 보송한 느낌을 피부로 전달했다. 숨 쉴 때마다 입김이 하얗게 응고되었다. 앞에 펼쳐진 겨울 산은 어둠 속에서 은은한 달빛에 비치어 무겁게 눈을 감싸안고 있었다.\n그 풍경은 멍하니 바라보게 만들었다. 산은 물론이고 주변의 나무들은 마치 세계가 잠든 것처럼 고요했다. 이 순간은 자연의 아름다움과 평화로움을 완벽하게 느끼게 해주었다.',
      audio: '/assets/audios/re_plus.mp3'
    },
    {
      image:'/assets/images/gallery/2.png',
      date:'2023.00.00',
      name:'낭만의 상대성',
      place: 'Japan',
      desc: '침대에 누워있다 벌떡 일어났다. 어두운 방 속에서 눈부신 휴대폰 화면을 켜 지나가는 길인 척 능청스레 야경보러가자며 톡을 보냈다.  “그래. 좋아.” 서울 도시가 훤히 내려다보이는 루프탑에 앉아 시원한 병맥주를 맞대고 분홍 빛으로 물들며 어두워지는 야경을 바라본다. 손짓으로 이 방향이 잠실이고, 여기 밑에 초등학교가 있다느니 하는 시시콜콜한 이야기들을 늘어놓으며 괜히 싱숭한 마음을 가지고 하루를 마무리했다.',
      audio: '/assets/audios/2.mp3'
    },
    {
      image:'/assets/images/gallery/3.png',
      date:'2023.00.00',
      name:'엉망진창 완벽한 하루',
      place: 'Gwangalli Beach, Busan',
      desc: '아침에는 물이 나오지 않아 세수도 제대로 하지 못하고, 출근길에는 커피가 쏟아지고 말았다. 회사에서는 계획대로 진행되지 않고 무리한 업무가 쌓였다. 점심에는 동료와의 약속을 놓쳐버렸고, 퇴근 후 집을 가려다, 회사에 지갑을 두고 와버린걸 뒤늦게 알아버려서 집까지 걸어가게 됐다.  하지만 뭐 어때. 이런 날도 있어야지. 내일은 오늘보다 더 근사한 날이 되겠지 뭐.',
      audio: '/assets/audios/3.mp3' 
    },
    {
      image:'/assets/images/gallery/4.png',
      date:'2023.00.00',
      name:'SW. Hwang',
      place: 'Gwangalli Beach, Busan',
      desc: '즉흥적으로 계획된 캠핑, 그 날은 가장 오래 함께한 친구 두 명과 산으로 떠나는 해방의 날이었다. 아침부터 분주하게 짐을 챙겨 렌트카에 싣고 시동을 걸었다. 창밖을 가득 채운 푸른 하늘과 숲, 그리고 싱그러운 햇살이 우리의 기분을 더 들뜨게 만들었다. 스피커 볼륨을 높이고 조금 더 속도를 올리며 달리며 느낀 그 해방감은 나의 지난 20대의 가장 행복한 순간이었다.',
      audio: '/assets/audios/4.mp3'
    },
    {
      image:'/assets/images/gallery/5.png',
      date:'2023.00.00',
      name:'기사님, 어디로든 데려가주세요',
      place: '서울 서대문구 충정로 도로',
      desc: '퇴사 후, 충정로 도로를 거닐며 그 길이 얼마나 달라보이는지 깨달았다. 출근길에 지나갔던 곳들이 무언가 생소하게 느껴졌고, 어색한 여유에 애써 적응하려했다. 충동적으로 저 멀리 다가오는 주황색 택시를 불러세워 올라탔다. 새로운 목적지를 기사님께 말했다. 처음으로 같은 도로에서 다른 곳으로 떠나는 순간이었다. 퇴사 후의 나는 더 자유로웠고, 미래에 대한 기대와 두려움이 함께했다. 오랜만의 설렘이었다.',
      audio: '/assets/audios/re_plus.mp3'
    },
    {
      image:'/assets/images/gallery/6.png',
      date:'2023.00.00',
      name:'장작소리',
      place: 'Japan',
      desc: '해가 서서히 저물고, 붉게 물든 하늘이 추억을 자아내는 순간이었다. 그 모래사장 위에서 오랜 친구들과 함께 도란도란한 대화를 나누며 모닥불을 지폈다. 장작 소리와 함께 어린 시절의 순간이 떠올랐다. 모래 위에 앉아 불 주위로 모여든 우리는 지난 여름밤을 회상했다. 끊임없이 웃음소리와 이야기 속에서 서로에게 더 가까워졌던 순간들. 그리고 해가 지는 걸 바라보며 앞으로의 우정을 약속하며 그 황홀한 하늘을 눈에 담았다.',
      audio: '/assets/audios/re_plus.mp3'
    },
    {
      image:'/assets/images/gallery/7.png',
      date:'2023.00.00',
      name:'아이가 되는 법',
      place: 'Gwangalli Beach, Busan',
      desc: '구름들은 우리의 순수한 상상력의 표현이었다. 어린 시절, 나는 구름을 보며 하루를 보내던 그때처럼, 나는 아직도 두 눈을 감고 하늘에 떠다니는 구름의 모양을 상상한다. 어떤 날에는 토끼나 곰돌이 모양의 구름을 찾아내는 게 내 일과였다. 그러면 아이 마냥 가슴이 두근거리고 기쁨으로 가득해지곤 한다. 구름은 우리 안의 어린아이를 부추기며, 미소 짓게 한다. 이미 너무 커버린 어른이지만, 가끔은 이렇게 어린아이가 된다.',
      audio: '/assets/audios/re_plus.mp3'
    },
    {
      image:'/assets/images/gallery/8.png',
      date:'2023.00.00',
      name:'대교 아래, 우리의 마지막',
      place: '서울 용산구, 한강대교 아래',
      desc: '7년 간의 연애. 우린 참 비슷하고도 다른 사람이었다. 깍지낀 채 거리를 뛰어다니며 놀다가도 사소한 일로 서로 언성높이며 싸우곤했다. 오래도 만났다. 우리가 남이 된 그 날은 유난히 우리의 과거가 떠올랐다.연애 초반에 자주 놀러오곤 했던 대교 아래에서 우리의 발걸음이 멈출 때까지 우리는 대화가 없었다. 따가운 햇살 아래에서 우리는 서로의 다름을 마주했다.',
      audio: '/assets/audios/8.mp3'
    },
    {
      image:'/assets/images/gallery/9.png',
      date:'2023.00.00',
      name:'SW. Hwang',
      place: 'Gwangalli Beach, Busan',
      desc: '도시의 분주함을 뒤로하고 도망치듯이 부산으로 내려왔다. 이곳은 나에게 작은 피난처 같다. 매일 늦은 정오에 모래사장에 앉아, 짙은 푸른 바다를 바라보며 시간을 보낸다. 해가 저물기 시작하면 광안대교는 따뜻한 노란 빛으로 변한다. 그날따라 바다는 평소보다 더 짙게 보였다. 그 속에서 복잡했던 생각들이 조금씩 정리되는 듯 했다. 도시의 소음과 걱정들을 잠시 잊고, 이 작은 평화 속에서 숨 쉬었다.',
      audio: '/assets/audios/re_plus.mp3'
    },
    {
      image:'/assets/images/gallery/10.png',
      date:'2023.00.00',
      name:'SW. Hwang',
      place: 'Gwangalli Beach, Busan',
      desc: '도시의 분주함을 뒤로하고 도망치듯이 부산으로 내려왔다. 이곳은 나에게 작은 피난처 같다. 매일 늦은 정오에 모래사장에 앉아, 짙은 푸른 바다를 바라보며 시간을 보낸다. 해가 저물기 시작하면 광안대교는 따뜻한 노란 빛으로 변한다. 그날따라 바다는 평소보다 더 짙게 보였다. 그 속에서 복잡했던 생각들이 조금씩 정리되는 듯 했다. 도시의 소음과 걱정들을 잠시 잊고, 이 작은 평화 속에서 숨 쉬었다.',
      audio: '/assets/audios/10.mp3'
    },
    {
      image:'/assets/images/gallery/11.png',
      date:'2023.00.00',
      name:'SW. Hwang',
      place: 'Gwangalli Beach, Busan',
      desc: '도시의 분주함을 뒤로하고 도망치듯이 부산으로 내려왔다. 이곳은 나에게 작은 피난처 같다. 매일 늦은 정오에 모래사장에 앉아, 짙은 푸른 바다를 바라보며 시간을 보낸다. 해가 저물기 시작하면 광안대교는 따뜻한 노란 빛으로 변한다. 그날따라 바다는 평소보다 더 짙게 보였다. 그 속에서 복잡했던 생각들이 조금씩 정리되는 듯 했다. 도시의 소음과 걱정들을 잠시 잊고, 이 작은 평화 속에서 숨 쉬었다.',
      audio: '/assets/audios/re_plus.mp3'
    },
    {
      image:'/assets/images/gallery/12.png',
      date:'2023.10.23',
      name:'SW. Hwang',
      place: 'Seoul',
      desc: '이곳은 사진 설명이 들어갈 공간입니다. 이곳은 사진 설명이 들어갈 공간입니다. 이곳은 사진 설명이 들어갈 공간입니다. 이곳은 사진 설명이 들어갈 공간입니다. 이곳은 사진 설명이 들어갈 공간입니다. 이곳은 사진 설명이 들어갈 공간입니다. 이곳은 사진 설명이 들어갈 공간입니다. 이곳은 사진 설명이 들어갈 공간입니다. 이곳은 사진 설명이 들어갈 공간입니다. ',
      audio: '/assets/audios/12.mp3'
    },
    {
      image:'/assets/images/gallery/13.png',
      date:'2023.00.00',
      name:'광안대교',
      place: '부산 광안리',
      desc: '도시의 분주함을 뒤로하고 도망치듯이 부산으로 내려왔다. 이곳은 나에게 작은 피난처 같다. 매일 늦은 정오에 모래사장에 앉아, 짙은 푸른 바다를 바라보며 시간을 보낸다. 해가 저물기 시작하면 광안대교는 따뜻한 노란 빛으로 변한다. 그날따라 바다는 평소보다 더 짙게 보였다. 그 속에서 복잡했던 생각들이 조금씩 정리되는 듯 했다. 도시의 소음과 걱정들을 잠시 잊고, 이 작은 평화 속에서 숨 쉬었다.',
      audio: '/assets/audios/gwangalli.mp3'
    },
    {
      image:'/assets/images/gallery/14.png',
      date:'2023.00.00',
      name:'SW. Hwang',
      place: 'Gwangalli Beach, Busan',
      desc: '도시의 분주함을 뒤로하고 도망치듯이 부산으로 내려왔다. 이곳은 나에게 작은 피난처 같다. 매일 늦은 정오에 모래사장에 앉아, 짙은 푸른 바다를 바라보며 시간을 보낸다. 해가 저물기 시작하면 광안대교는 따뜻한 노란 빛으로 변한다. 그날따라 바다는 평소보다 더 짙게 보였다. 그 속에서 복잡했던 생각들이 조금씩 정리되는 듯 했다. 도시의 소음과 걱정들을 잠시 잊고, 이 작은 평화 속에서 숨 쉬었다.',
      audio: '/assets/audios/14.mp3'
    },
  ]
  
  export default images
  